import{r as _,o as k,h as f,a as e,b as o,i as b,j as x,T as H,F as p,f as l,u as I,g as t,w as v,n as w,k as R,t as J}from"./main-Cu-QD7l7.js";const h=[{name:"馮佑仁",content:[`第二次擔任大會區長和家長，雖然覺得蠻有壓力的，過程中也有許多內在的小聲音，但四個區的區長都互相協助，不藏私的分享自己如何去運作更能在 Lini 學姐身旁學習到如何帶隊，以及隨時掌控每位家長的狀況與進度，真的是非常難能可貴的

跟在這一次4位商人+1位創作者組成了志工住宿群，每個人都提供自己擅長的能力，分工的將100多名學員安排好住宿，以及談到好的價錢，覺得有團隊一起朝著我們的目標前進是多麼幸福的事`]},{name:"王若希",content:["感恩學苑讓我有擔任志工的機會，這一年在擔任的過程，從本來只會聽話照做＇只顧好自己，到在每一次擔任影響力班家長，實戰班家長‘大會家長、都在過程中學習到從我自己到我們的過程，以前不願意承擔責任到現在願意主動付出’除了看見自己成長’也收穫一群好朋友‘很喜歡日本的一句話，叫做「一期一會」’透過付出成長‘可以給出價值還可以結交很優質的人脈，每次當志工的機會都彌足珍貴。"]},{name:"酆惠心",content:["用愛去付出❤️"]},{name:"黃琇冠",content:[`因為擔任志工，讓我在2024年，更融入學苑大大小小的活動，從春之旅開始，整年都沒有錯過學苑的活動，跟好跟滿。
謝謝Jamie 老師和工作家人都很照顧我，讓我發現自己是一個很有影響力的人！
2025年上天賦輔導長，帶領更多人認識天賦！`]},{name:"李俊男",content:[`1:學到與夥伴的協調合作配合，在時限內卓越完成任務！
2:付出服務的種子`]},{name:"張庭熒",content:[`2024年第一次參與大會的時候，每個活動流程，工作家人都很細心，當時留下深刻的印象，也重下想要付出的種子，今年參與大會，從志工的角度看待辦活動的過程，發現真的不容易。
Jamie老師與工作家人所有組長們，分工仔細，每個任務編組，大家都很仔細認真。
我在便當組，但是有別組需要幫忙我也會立即協助，有幾次被新同學抓住詢問事情，我發現穿著背心，好像就賦予了能力，能夠付出照顧新同學，感受是豐盛的，就像我當初受到大家的照顧。`]},{name:"許蓓瑾",content:["感謝Jamie老師給我們機會，讓我們可以在學苑裡當志工，也要謝謝老師相信我們，所以才願意把新朋友交到我們手上，讓我們去練習帶領團隊，並且種下好種子，累積自己的福份。當志工真的是一個很美妙的過程，雖然有時候會有一點壓力，但是我們就是要從這個過程中成長。也很謝謝工作家人們總是給我們志工許多賦能，幫助我們提升自己，所以我覺得雖然我們都是來當志工的，但是其實收穫最大的是自己，最後還是要說聲謝謝老師！感謝老師成立輕易豐盛學苑，我才能在這裡學習成長突破，讓我的人生更加精彩，不再得過且過的人生。愛老師❤️"]},{name:"鄭宇傑",content:[`開始懂得付出愛，從不給愛的人變成可以把自己當初收到的愛再給出去的人
看到別人因為我給出的關心或協助，更認同學苑，喜歡學苑這個環境，就會覺得自己也可以影響別人而感到開心
在三步驟志工跟陪跑志工，我鍛鍊了自己與人交流接觸的能力，讓火焰從0%慢慢的感覺自己有了4%的小火可以燃燒，同時也操練鋼鐵能力去把資料整理好給來參與學習還有陪跑的寶寶們
擔任音控志工時，也是不斷地操練自己鋼鐵的能力、反應力、專注力`]},{name:"王盛弘",content:["在2024默默的完成自己的目標，也因為學苑，讓我療癒了部份的感召恐懼。謝謝學苑有這個環境。"]},{name:"張硯鈞",content:[`大家好，我是中飄到南投當老師的硯鈞-大象老師，2024因為距離跟時間的關係，除了在大課實體付出外，我也利用線上的方式去付出。
一、實體課志工
1.台中三步驟志工
2.天賦順流實戰班家長
3.影響力班副家長
4.大會家長`,`二、遠端志工
1.新手陪跑組長
2.RICH南投區區長
3.RICH教師群長
4.RICH彩虹群長`,`1.實體志工的收穫：
當初是因為要陪伴RICH寶寶才複訓，但殊不知默默就擔任了蠻多種類型的志工。
2023開始擔任志工，一開始覺得很有價值、很有趣，但後來又覺得有點失衡有點累，2024開始學習靜態平衡，慢慢學習穿越濫好人功課，學習好好地拒絕，從很累到累積的心態轉換，並且在擔任家長中看到自己的人生陷阱及卡點，配合能量學宇宙律，真正達到渡人渡己。`,`2.遠端志工的收穫：
擔任陪跑員過程我快速了解到學苑的資源及學習路徑，一方面可以讓自己成長更快，另一方面也可以把我自己整理的超效能學習ＳＯＰ分享給夥伴及ＲＩＣＨ寶寶，更甚至在陪跑過程中，可以成為學苑的門面，讓陪跑系統成為招牌資源，真的是多贏的局面。`]},{name:"曾康澤",content:["ㄧ起主辦2000人活動，真是我人生的里程碑"]},{name:"賴立民",content:[`如何以最佳的方式溝通
從每一件發生的小的事物覺察自己有那些地方還能做得更好`]},{name:"吳佳琦",content:["認識到更多不同天賦的人，看到更多天賦的合作運用，服務及解決有問題的人，感覺很棒，很美好。很開心能在刷卡組學習到很多。"]},{name:"陳奕帆",content:[`這一次擔任家長，很開心可以跟學員去分享學苑的美好，看到每一個人因為自己的經歷感同身受後一起加入，就覺得有這個機會用生命影響生命是一件很感恩的事情
然後在大富翁擔任詐騙小組也是一個難得的經歷，看著自己設計的商業沒是依直到烙跑時後才被拆穿.......也是有一種滿莫名的感受啦，真的是希望大家都能有清晰的腦袋去面對選擇`]},{name:"許利在",content:["第一次參加志工，覺得志工太偉大了，為了讓來參加課程或活動的人能有好的體驗，再背後將一切事物都盡力處理並優化流程"]},{name:"林偉倫",content:[`1.在學苑志工服務中，你可能學到了如何有效地與不同的人群溝通，增進了自己的團隊合作能力與領導力，提升了解決問題的能力。
2.與志同道合的同伴、學員、建立了深厚的友誼和聯繫，擴展了自己的社交圈子。
3.增強同理心與責任感，透過幫助他人會讓你更加理解他人的需求與困境，並且讓你更加關心社會中的弱勢群體，增強了你的社會責任感。
4.幫助他人帶來的成就感和心理的滿足，讓我對自己有更多的肯定，也感受到做志工所帶來的真正意義。`]},{name:"張亞琇",content:["認識了很多很棒的Rich朋友"]},{name:"楊力銘",content:["用心為攝影組做細節&努力好好衝刺自己"]},{name:"石楚燁",content:["影響力爆棚，可以無時無刻分享我想分享的理念、價值觀各種東西出去"]},{name:"汪家儀",content:["感恩在2025年的年初可以透過擔任大會的小組家長來做愛的付出，在過程中，全力以赴陪伴新生，去傾聽陪伴他們內心真正想法，成交一切因為愛，當內心渴望他們變好希望這個環境能幫助到他們，那一刻覺得有學苑真的好棒，締結也不再是個阻礙，而是可以全力以赴去投入締結每一個新生，陪伴她們兩天，最大收穫是自己，回想起自己一年前也是坐在這個會場裡面，當時自己懵懂無知，人生也是忙盲芒，瞎忙人生，因為來到學苑，認識天賦，知道自己是很棒特質商人，開啟學習之路，現在我也有這樣的力量再往下去幫助其他人，所以這次真的好感恩有這樣機會可以去付出，感恩學院🥳"]},{name:"鄧信欣",content:["當志工服務真的很喜歡，我的收穫是可以認識很多人，各行各業都有遇到。跟他們聊天也很有趣，可以知道自己認知以外的東西，順便介紹自己清楚的事項😊😊😊"]},{name:"陳瑩臻",content:["連續參加五班影響力班，每班都點亮發揮影響力，也在影響力班擔任副家長，學習承擔責任，授權，領導力"]},{name:"楊文益",content:["最有感覺的是大富翁的環節，每個人也許起始是一樣的，可是通過不同的決策，經過短短的40年時，每個人的結果也不相同；上台分享的兩個人，都是火焰人，一個有財富，而另一個人獲得負債收場；所以有沒有好的觀念，會影響到我們未來20～30年的財富。"]},{name:"楊雅雯",content:["第一次參加大會 能當副家長 照顧自己也照顧組員"]},{name:"杜冠瑩",content:[`24年大會才加入的我，這一年來最大收穫是，教了很多朋友，而且數量之驚人啊～
雖然到現在我自己的冰山上還是依舊跌跌撞撞的，但心裡比較踏實了，而且也很溫暖，在學院的這一年來，看到老師和許多學長姐無私的奉獻，覺得他們真的很棒。
這次的大會中，我點亮了第一個寶寶，想到自己也能夠幫助像我一樣在夢想和現實之間苦苦掙扎的戲劇人，就覺得有點欣慰。而自己也要更加努力，為自己負責，並且在學苑內外都能找到我的天賦，並珍惜有緣的朋友們。`]},{name:"鄭詠鈴",content:["透過當志工，懂得手心向下，知道自己是有能力給予別人愛的，找到自我價值。"]},{name:"王寀釤",content:[`大會發現要hold住那麼多人不容易
跟去三步驟短短幾小時的那種 完全不一樣
除了自己學習 還要兼顧到旁邊新朋友的需求
關於副家長我不太確定自己可以做什麼
但我想說就是分擔家長度職責
補位：
幫忙在大富翁把大家顧好、幫忙算最後積分
本來忘記怎麼算  但當下自然就會了（沒白學）還好沒掉漆
締結不強，收集資料：
後來在跟進學員代表時候  不熟的朋友比較沒卡點，都會直接跟進，深聊，看他口袋深不深`,`上股票就會問 ：0056誒 你有買嗎
買多少，哇你買很久了喔？ 然後我也嗎多少，藉此探聽口袋有多少錢😆
或是講房市，我就會問旁邊是房仲的學員，房子一年賣10間有很厲害嗎？後來就推敲出來他業績如何？卡點大概落在哪。
我自己的朋友只問收穫，對她有沒有幫助，有點猶豫的個性，只差一點點就會成功，就讓家長補一槍！就成了`,`我們是9個非R
最後戰機：6R +1天賦
很感恩這次跟影響力超強的淑涵同一組
默默地坐在他旁邊的朋友就會被點亮！
也學到他安排位子的技巧
點亮就換位子
而我則是跟新朋友表示 我們來到這個環境可以多認識人交換座位
感恩前一天她主動詢問我的狀態
後來推我朋友
其實配合的蠻好的！`]},{name:"許馨文",content:["2024年參加大會時，我被志工的熱情深深感動，於是決定在2025年也加入這個行列。今年，我負責捷運指引和股票區隊伍結束的指引，並深刻體會到學院用心安排的每個環節背後，都離不開每位工作家人和志工的密切配合與團結。在捷運指引中，來賓們的「早安」讓我感到無比溫暖，而在股票區，大家的協作讓隊伍順利完成任務。這樣的活動，不僅是工作，更是大家共同努力、彼此支持的成果，讓我更加珍惜這段志工的經歷！"]},{name:"李昀",content:["看見自己一年來的成長"]},{name:"江柔",content:["第一次參加大會，覺得是徹底把在學苑所學一次用上，也等於檢視自己到底學會了多少，才能面對新朋友的各種問題，也看到要運作上千人的活動背後要付出多少的時間與精力，從頭到尾，甚至到活動結束，依然有滿滿的感動"]},{name:"張意喬",content:["我的收穫可以跟不同天賦一起合作，持續察覺"]},{name:"郭全渝",content:["和學苑各位一起當志工很開心，尤其是做志工幫助大家，幫助活動完美完成，這真的是很開心的一件事，也可以感覺到自己在和大家一起努力提升自己！！太開心了XD"]},{name:"夏琳鈞",content:["謝謝學苑讓我有機會被看見、才能夠付出！擔任志工就要為自己、為團隊負責人，覺得小壓力但很興奮！！ 謝謝這個環境❤️❤️❤️ "]},{name:"黃羿祥",content:["收穫到一群好朋友，除了自己的同事也是Rich同學之外，今年完成了一個夢想就是舉辦料理比賽!!感恩加入東台北群組認識Chanson、德佑、翊哲等等夥伴，讓我把這個夢想成形！當天非常開心感動💖"]},{name:"李文",content:["操練天賦、持續力、深度陪伴連結、臣服心、聽話照做"]},{name:"葉芮沂",content:[`看到大家在學苑的付出，真的有很大的感染力，這麼有意義的事情，怎麼可以不參與。
2024年初剛進學苑新生的我，就期許自己慢慢具備可以付出的價值與經驗值。
看到身邊的隊友們都很優秀，積極付出，這一年我不急著走的快，但我想要走得遠，這是我回饋老師的小小心意，謝謝老師創辦這麼好的環境讓我學習、付出與成長。
學苑志工，我驕傲！真的～❤️❤️❤️`]},{name:"王佑誠",content:["嘗試了多種志工，感恩學苑給予機會讓我能種下好種子，也從中覺得超開心的，因為透過陪聊間帶領更多人進來這個友愛的環境，也在實戰班中見到幾位是在三步驟中的新生"]},{name:"郭富慈",content:["志工初體驗，看見大家都很用心的在自己的崗位上付出，在過程中有協助到來參與的同學感到很有成就感，在大富翁的環節中擔任志工之虞還可以保持覺察看看玩家們的狀態，真的很好玩，大家一開始都緩緩的在挑戰，當最後的十分鐘後開始意識到要來不及了，對應到生活中也是如此，重要但不緊急的事就沒有危機感，當事情發生才遺憾…反思生活中要好好練習活在當下珍惜身邊的人，以及只要時間允許就付出擔任志工慢慢累積給出和支持的力量。"]},{name:"鄧振宇",content:["感謝這次我的組員 每一位都心盡力在自己的崗位上,並且能時的去協助其他組的志工,你們都超棒的"]},{name:"鄭美珍",content:["我第一次感覺到什麼是能量做事！！在擔任副家長時，當我讓自己呈現活在當下，主動去關心學員，帶領他們融入團體，給予他們需要的幫助，很多時後，我不需要很用力的去追，自然就會有好的正向回到我身邊，這是我2025年初，獲得很棒的禮物💝"]},{name:"曾詩涵",content:[`老師一直告訴我要成為先給出去的人，自己收穫是最多的，我以前不懂，但現在懂了🥹
現在看春酒，就像是在看自己的成果發表會，因為這些就是自己今年一年來的累積！`]},{name:"李柏賢",content:["相對資淺的條件優先獲得升職加薪的機會，加薪幅度超過20%，過去兩年年薪成長在30～4x%"]},{name:"張峻維",content:["反客為主，並且能夠拓展自己人脈"]},{name:"蔡岢翰",content:["我很驕傲可以成為學苑跑麥志工，這是一個需要隨時專注和保持覺察的工作，隨時注意講師和周遭動態吧，而且也要克服內心的恐懼和猶豫，勇敢的走向每一位要分享的人"]},{name:"林詩庭",content:["種好福田給大家報到時能活力滿滿&開心學習2天"]},{name:"黃惠珍",content:[`這次第一次參加大會，很有榮幸參與周邊組組長，帶領組員一起販售周邊商品，讓我帶頭動腦思考，如何能贏？就是全數售出，像帶團隊一樣，我發現自己忙碌，遺漏了開會的環節，再次凝聚力，想說大家都忙卻沒開會，讓有些伙伴，會在狀況外。
也讓我看見當有好的助手協助時，自己可以輕鬆很多，學習補位。
這次也在救護組學習，去多關心學員，思考是否要設置休息區，或是其實在報名表就需要註記或是行前通知時提醒大家，前一天有要有充足的睡眠，有感冒的常備藥物要帶著，或許就可以改善了。`]},{name:"黃雲嵩",content:[`透過擔任天賦順流實戰班的家長和影響力班的正副家長過程中，我在支持大家有最大收穫成長的同時，也建設了我自己，在給出愛和支持的同時，我也經歷過很多自我懷疑和挫折的過程，但是這些我平時在支持的學員，到後面也成為支持我的存在。
也讓我感受到來自大家的愛和支持是多麽的幸福。`]},{name:"徐瑩瑩",content:["感謝學苑，收到好多學長姐的照顧"]},{name:"賴峰佐",content:[`在這次擔任家長志工的過程中，我學到了如何將自己歸零，以開放的心態學習與成長。我首先學習了與搭檔地主——明怡的先行溝通，確認每個流程的細節，並共同討論座位安排，特別注重照顧非R朋友的需求，讓他們感受到學苑的關懷與支持。
事前，我主動電話聯繫R夥伴們，詢問他們是否參加了影響力班及其擔任的隊長職務。在通話後，我建立小群組，針對每位夥伴給予個別賦能，並同時協助新朋友融入環境，確保他們感受到溫暖與支持。`,"在大會的前一天及第一天晚上，我和明怡再次復盤行程，細化座位安排，力求將細節做到最好。令人印象深刻的是，這次在促進成交方面並未遇到太大的阻礙。在參與的10位非R朋友中，儘管有3位因家庭突發狀況或公司臨時要求而中途離開，但我們仍然成功促成了4位新朋友加入，另有2位持續保持跟進。",`這次的最大收穫，不僅是成交成果，還在於與19、21、22、23班戰隊的夥伴們一起合影交流，感受到團隊合作的力量與彼此的成長。透過這次志工服務，我更加明白，服務的核心是以真誠的態度連結人心，而這份熱情將成為我持續進步的動力。

我的驕傲，是參與志工服務；我的收穫，是連結更多人心，並見證彼此的成長！`]},{name:"李碧真",content:["擔任志工讓我看見自己弱項及強項"]},{name:"王文君",content:["把自己當主人，想要讓所有人都開開心心的參加，都帶回很多收穫。每一次的付出，我也收獲了很多喜悅，被很多同學認識，也增加了溝通的能力，了解如何把關懷表現出來（我是地主）。而且擴大了視野、提升了高度，能力、能量都提升了💕"]},{name:"蔡松諭",content:["當志工的時候都會回想以前剛加入的時候受到很多學長姐的照顧，然後就會有這個動力延續給新進來的學弟妹。同時也操練了不同的技能，去想要怎麼解決遇到的困難，然後也認識更多人了。"]},{name:"陳佳琪",content:["一群人一起完成一件事，teamwork 的成果，感覺很圓滿、很有價值、有愛與付出的喜悅❤️"]},{name:"林苡姗",content:["今年在大會突然被賦予副家長這個職務，屬實有點受寵若驚，因為自己有好一陣子沒有回學苑付出🥹當時就在想自己真的能夠做得好嗎😅很擔心造成家長的負擔，但我很感謝自己還是有把該做的事做好，原來當副家長要注意的細節很多，也學會要怎麼分析非R學員要切哪個點，雖然最終也沒有順利的讓非R學員成功報名，這次的經驗讓我可以我下一次鋪陳，也許都是鏡子跟種子，畢竟當年我也是那個被互動了好久好久才進入學苑的人😅成交一切都是為了愛 自己總有一天可以用自己的影響力讓身邊的人一起加入學苑一起成長一起變好，因為我真的好喜歡學苑這個環境❤️"]},{name:"師鈺婷",content:["操練從一個人變成一群人的能力，每年帶豐盛大舞團都感受到自己的升級，在學苑遇到真正團隊，自己帶的組點亮率也提升，全面富足，非常感恩學苑的老師同學！"]},{name:"鄭羽桓",content:["學習感恩付出，謙卑得人緣，感恩得天助"]},{name:"黃淑雯",content:["原來辦一場這麼大型的活動真的是一件不簡單的事"]},{name:"李世祥",content:[`1.做好自己的本分，聽話認真做。
2.修臣服。
3.看見每個人的笑容會讓人感到內心豐盛~`]},{name:"魏潔瑩",content:["今年是第5年參加大會，第四次當志工，很開心能被靜鈺邀請當快剪手，真的是一個很考驗自己的剪輯實力，連著兩年當快剪手，能夠剪輯設立目標的影片覺得超讚，把影片放大連自己的目標設立都跟著能量做事的達成，學苑的優化速度真的很快速，這次的素材效率跟每一個夥伴各司其職的在自己的崗位上配合的剛剛好，覺得超棒的"]},{name:"姜婉茹",content:["我其實做每件事，都是滿直覺的，沒有什麼利益導向，即便可能只有我在燒，我也不覺得別人應該感謝我什麼，直到最近，我不斷的得到國小的朋友，志工的孩子，大會的學員，甚至賣黃牛票的人，都會回頭來私訊表達對我的感謝，雖然一頭霧水，但是心中仍然有股暖流劃過，付出的種子，正在開花結果。 ",`感謝學苑給我機會當副家長，我一開始很緊張，深怕時間精力都匱乏的我，可能只是成為家長的拖油瓶。感謝節奏人家長硯鈞不斷給我與組員連接的機會，終於我和一位組員連上線，並且話語中打開了她很多想不通的痛點，一段對話讓她放下心防，在大會前就已經想加入這個大家庭。 
幫助人的滋味是誘人的，一個短短兩天的行程，讓我想為組員們做更多，雖然兩天後大家就會各自奔向前程，但這趟旅程希望能在未來回味時，仍然覺得甜蜜。 `]},{name:"陳盈凱",content:["很久沒有服務人群..很高興還有當電梯先生很多人說謝謝真的很棒"]},{name:"黃詩芸",content:["可以參加大會擔任志工，翻轉很多的人生，覺得自己很有愛，也付出很多的努力，希望別人也可以來到這個環境一起變好，之後還要再繼續參加大會擔任志工"]},{name:"黃欣婷",content:["點亮Rich還有互動舊Rich回來續約，很有成就感"]},{name:"徐華襄",content:[`感謝學苑和工作家人讓我有機會付出當志工，在當志工的時候有滿滿的覺察。
在當引導組志工的時候，詠玲組長在面對滿滿想要衝進來的人潮依然可以拿出剛脈，請大家等到時間到才能開始進場，是沒有剛脈的我值得學習的對象。和夥伴一起在喊早安並引導大家的時候，第二天越來越能同頻共振，同步說出一樣的話來引導學員真的是很有趣。而且可以第一時間見到Johnny 、莊哥、Selena⋯ 等人，默默地在心裡雀躍。
這一次也是第一次當大會的刷卡志工，才發現原來每一個流程其實是環環相扣的，而大家過程中互相補位，互相幫忙為人潮眾多的新同學完成報名，感受到無我的精神。`]},{name:"林相如",content:["付出完全沒有想到回報，是最開心的事"]},{name:"王振伊",content:["最大的收穫是體驗到每個人的起點都不一樣，要站在對方的起點來思考，並且有耐心地去協助對方"]},{name:"杜威蓁",content:["看見許多奇蹟與感動"]},{name:"林涵榛",content:["加入快八年看著學苑越來越壯大，大家都越來越開心，覺得自己來到一個對的地方，還給大家這麼大的舞台可以操練自己的技能，感謝Jamie老師用心經營這個美麗花園，也感謝自己當年做了正確的決定❤️有情有愛的有錢人之路，我們會一起走下去"]},{name:"李鍾沛",content:["今年突破去年點亮的人數，好開心。發現自己的能力比去年還提升，不論是表達、熱絡、自信，從去年在台下看大家在舞台上表演，到今年自己成為豐盛大舞團的一員上台表演，感謝學苑籌備這個2000人的大活動，在擔任志工的同時，了解整個活動流程、有一塊福田可以種下福氣種子，收穫滿滿，感謝Jamie老師還有辛苦的工作夥伴們，明年大家在繼續相聚。"]},{name:"陳尹榕",content:["感謝有付出的機會，讓我種在好種子，也看見我可以進步的地方"]},{name:"王惠萍",content:["可以近距離跟Jamie 老師相處，在她身上了解學習，成功的人是怎麼去應對進退，跟如何用心的去聽每位來到身邊的學員解惑，大愛的精神~是我想學習的！"]},{name:"游湘怡",content:[`驕傲自己能參與2000人的活動
驕傲課程內容充實
驕傲學苑越來越豐盛，大家都開心

收獲帶組更應該注意的事項收獲更多朋友
也讓主管更了解我在做什的事`]},{name:"許利榮",content:[`助人既是助己
感恩自己在學院長期當任攝影志工，從一個默默無名的學員，至今是很多人認識我，我不見得認識他的狀態。
感恩學院賦予這個環境給我不斷種種子與操練自己，一步一腳印地建立起自己的自信與心法
感恩我自己不斷地付出，讓自己一次一次的覺察自己與獲得貴人相助的機遇
感恩夥伴對我的信任，邀約我協助他們紀錄活動，拍下一張一張有故事或笑容開朗的照片
感恩肉哥逐漸成為學院攝影的Owner與工作家人最信任的存在，讓我可以用更自在的心去看待這個世界與學院一切，甚至內觀我自己`]},{name:"黃怡柔",content:["當單純且用心地站在對方的立場去付出時，意外地得到很多正面的回饋，即便是一日課程的家長，也很意外能夠在後續跟組員延續連結，並在其他課程時能夠彼此分享。最大的收穫就是正向的循環。"]},{name:"魏子晴",content:[`這次很榮幸第一次擔任副家長，帶小組我很驕傲的地上是家長誇獎我的向上管理做得很好，我也全力以赴輔助家長，並自動自發的協助與回報，提出我的想法和建議，並且也與家長合作超好，將小組氣氛帶的很融洽，讓他們很喜歡學苑的環境，並成功幫助介紹人締結3位報名。
最大的收穫是，與家長討論、合作過程中，將天賦更落地執行，比如說透過了解非R的四能量狀況下，要如何的去與她們聊天相處，我的家長也透過我的回報和討論，指導我在面對不同天賦者，可以怎麼調整（例如：善用圖片、表格等）。再來，是時機點的熱絡群組、傳遞訊息、回覆訊息等，這些的收穫是在我們的生活、工作都可以用到的。`]},{name:"陳儀庭",content:["猶記得第一次參加大會時是2019年的1月份，當時雖然玩大富翁有賺到一些錢但沒有到很多，與當時身為中產階級的我很像。也讓我能重新審視自己的金錢腦袋，隨著不斷在學苑裡學習成長，就跟著腳踏實地累積財富！從那時開始每一年都期待大富翁的遊戲，也喜歡擔任大富翁志工的角色，用宏觀的視角看著同學們如何進行決策，到最後分享遊戲成果。透過每一次的覆盤，都會梳理自己會怎麼玩大富翁遊戲～進而對應到真實的人生決策上！感恩每年大會那麼多人一同參與，感恩學苑每年Level Up！讓人越來越喜愛這個環境：）"]},{name:"戴朝翊",content:["第一次參加大會，第一次擔任副家長，感恩學苑給我機會學習擔任副家長 如何照顧人 "]},{name:"楊凱傑",content:["發揮了明星的影響力，並承擔了責任，收穫很大😇"]},{name:"梁玉暄",content:["當志工跟當學員看到視角跟感受真的都好不一樣，謝謝有這一份體驗，明年大會再來當志工一次🥰"]},{name:"饒于安",content:[`穿著橘背心或綠背心很驕傲啊！
大家不懂都會問我🤣 有一種很被需要的感覺
而且可以幫忙新生解答，帶著他們一起走，很開心❤️ 每次看到他們的感謝，就會很感動❤️`]},{name:"楊佳樺",content:["跨出恐懼，嘗試了很多自己不想、不敢做的事情，學到做事情的方式、承上啟下的協調"]},{name:"謝青育",content:[`我驕傲我是學苑的一份子。
我的收穫是這邊棒呆了。`]},{name:"江勁霖",content:[`我驕傲，
每一次的大會都是一次新的成長！`]},{name:"郭禎哲",content:[`大富翁志工可以聽各關主的收穫經驗，因為可以對應到現實生活中的該筆投資重點

家長聯繫到成交過程的異議問題處理，如締結一個第一天沒到、第二天下午四點才到的火焰人，先前知道對方需求是想合蓋房子，配合資源整合老師台中合蓋房子的照片，說說這裡很多人比較容易找到人一起蓋房，就直接帶去刷卡完款，創下自己最快締結紀錄`]},{name:"吳素菁",content:["感謝神，讓我能突破目前情緒低潮及找到長照協助能照顧90 歲老媽，順利的擔任大會志工.這次學習到很多，看見大會的背後，是一群人支持服務著.也看到Jamie 老師的愛，讓大家願意無條件奉獻.這次十一奉獻的精神，也是身為資深基督徒，看見因神的愛，而有的企業成功.很高興自己能參與志工服務，貢獻自己一分心力"]},{name:"王佩婷",content:["謝謝學院讓我學習用不同的角度學習，了解到身為家長和副家長有什麼體悟和經驗累積，覺得很驕傲可以跟組員分享自己在學院的收穫和成長。"]},{name:"陳潔樺",content:["志工都是超強神隊友"]},{name:"林俊廷",content:["走出去很有光榮感，而且可以得到很大的影響力成長，並且可以參與陪伴學弟妹的成長過程"]},{name:"詹棨文",content:["能當到副家長感到很開心，這次跟黑黑搭配正副家長，從中間收穫到很多。也見識到一名厲害的業務如何與別人互動的。從中我也發現到我的缺點，會怕被拒絕，而黑黑也直接示範給我看可以怎麼做怎麼跟別人互動。這次當副家長補位沒有很好是我可以再進步的地方。"]},{name:"謝采庭",content:[`今年和去年在締結時都不小心弄哭了組員，發自內心的讓他們感受這環境的美好。
注意他們每個細節，看見他們自己困住自己時，想辦法推他們一把。
而這個過程中，收穫最大的其實也是我自己，我也是常常會自己困住自己。感謝自己能一直在這個正向的環境學習浸泡。適時的拉回自己。`]},{name:"王雅琳",content:["我很感恩我有付出愛，在過程中發現我我成長超快"]},{name:"汪顯榮",content:["人脈和一群交心的好友，事業上也有人可以詢問，真的很感謝學院的幫忙"]},{name:"張茗振",content:["提升締結的能力，從拉群召集、陌開聊天到陪伴學習、成功締結，以及看見家長心柔的如何跟進在數據、情感雙重配合，成功促進8R的誕生，還有群內大家分享所有的締結方式，覺得締結能力大大提升"]},{name:"蔡育如",content:["看到自己的種子開花回到自己身上"]},{name:"盧韋達",content:["認識很多朋友"]},{name:"周雅芳",content:["對於不同面向不同狀態的人更能夠傾聽對方，這一年來認真用力地當志工已是沉穩的心態 而不是人來瘋嚇到新生的狀態，很慶幸這一年內有許多的收穫與覺察～讓自己更能夠淡定所有的事情"]},{name:"劉立婷",content:["第一次擔任志工，才發現原來志工要做這麼多事情，以前身為學員都被照顧得太好，身為副家長更有立場與每位學員互動、察覺、並且反觀自己，除了為學苑付出，更能夠打開視野（從18歲入伍至今）、成長茁壯。"]},{name:"林尚玫",content:[`這次是第一次參與大會，也是第一次擔任副家長，在這次讓我學習到
1.前置的聯絡與溝通，了解組員狀況
2.與家長到密切配合，還有如何補位
3.即時回報與回應
4.遇到問題向上詢問與回復問題
5.位置安排考量.如何請其他人協助
6.會中與組員聊聊，掌握狀況，時刻與家長討論
7.會後關懷組員
好多第一次都在這次學習與嘗試～`]},{name:"黃于玲",content:["超好玩的 期待明年也可以是志工"]},{name:"鄭心柔",content:["獲得更多好友、一起前行幫助更多人、見證學苑的成長和蛻變也讓自己跳脫以往"]},{name:"陳盈伶",content:["覺得很感動，大家都願意這麼早在這個地方，來幫大家先做好準備，而且看到這麼多人來學習覺得很值得，而且每個人都很用心在這個地方，一個人的力量很小，但一群人的力量很大"]},{name:"林妤晨",content:["每個小組成員都是我自己，接受他們並且覺察自己還有哪些功課還沒過關"]},{name:"陳靜宜",content:["本次我當刷卡志工，第一次當很緊張，好在家葳開了很多次行前會提醒各種注意事項，也認識了好多朋友，最開心的是看到好多新朋友加入一起學習成長幅度。"]},{name:"楊羽霏",content:["超開心這次能擔任不同的志工 讓我體驗 期許明年也能嘗試不同的志工 "]},{name:"葉侑貞",content:["感謝有機會擔任大會副家長，因為天賦，讓我減少苛責自己的狀況；所以在大會就能更發自內心向組員說明在學苑學習的好處，以及了解自己天賦的重要性！重點是學苑的各位都很有愛，在這個環境內學習是很幸福的！"]},{name:"鄭茹徽",content:["幫助更多非Rich加入有情有愛的學苑，一起財富自由，創造多元被動收入，冰山上冰山下同步啟動爆發！"]},{name:"賴貞伃",content:["1.原來我有締結能力啊 2.帶非R去報名時她主動說她介紹人要寫我，被信任的感覺真好"]},{name:"岑浣禎",content:["協助7位新朋友加入學苑，覺得可以幫助到別人很開心，在陪伴的過程中也更深入的連結大家，這次還學到怎麼借力使力，運用團隊的力量一起協助別人，然後玩得很開心"]},{name:"楊宥希",content:[`看到一場活動下來必須前置作業、細心規劃
整個團隊又分組細小隊達成更完善的體驗
每一個位子都好重要`]},{name:"陳姿吟",content:["和非R的朋友分享我的收穫和看見，讓他們也喜歡這裡"]},{name:"朱揚願",content:["藉由付出愛感受豐盛"]},{name:"蔡佩儒",content:["學習無條件付出、締結&成交2R"]},{name:"陳郁涵",content:["這次當家長最感動的是有半年前實戰班別組不認識的組員，因為人生遇挫折想死，課程結束意外在捷運上聊起來，聊到後給她方向跟行動方案，這次大會她透過阿杜學長找到我，跑來跟我深深感謝，並流淚哭說我幫助了她跨越人生最黑暗，看著她哭我也莫名跟著哭，雖然只是舉手之勞，但我們志工的一言一行，真的很可能改變一個人生命、讓他們重新看見希望，得到活下去的勇氣！這是這次我覺得當志工很驕傲且很有價值的地方"]},{name:"黃玟欣",content:["人上人的專業 人中人的溝通 人下人的態度"]},{name:"洪梓菱",content:["謝謝學苑讓我有機會可以在大會的活動付出，讓我在這個活動更了解自己的朋友也是藉由這個活動可以提供給別人價值，一開始被分配到家長壓力很大，也很感恩自己的影響力有被看見，也讓我在這之間學會承擔力。又更成長不少❤️"]},{name:"陳詩穎",content:[`我是2024年參與大會加入RICH的，很開心可以再次參與2025年的大會，並且擔任志工。
透過雲豹董事長的分享，更想要好好讓自己透過在學苑的學習，成為一個更有影響力的人。`]},{name:"林慧雯",content:["當志工能在團隊中的學習組織的運作"]},{name:"簡暐剛",content:["持續在正確的環境浸泡學習，並且將一路以來的所學回饋給學弟妹，非常有價值"]},{name:"婁筠珊",content:["從學院找回自己,得到愛和支持,將得到的給出新學員,心中感到圓滿"]},{name:"潘盈宇",content:["看到去年大會帶的新生寶寶，今年已經可以成為手心向下付出的志工覺得很感動，透過當志工幫助別人找到人生正確的定位與方向很有成就感。"]},{name:"邱子玲",content:[`這次當的是扭蛋志工，一開始覺得扭蛋志工好像還蠻輕鬆的，但是真的在幫大家換錢跟兌換禮物的過程中，我發現其實有很多的小撇步。
一開始我們組裡面大家都是第一次當扭蛋志工，所以場面有點慌亂，人流動線有點卡住，但我覺得大家都很棒的是每個人都用最積極主動的態度去完成我們所要完成的事情，所以在每一次的下課結束後，我們都會在後面討論動線要如何調整、人力要怎麼安排，這讓我真的了解行動其實不可怕，我們只需要邊行動邊調整`,"所以在第二天的時候我覺得整個流暢度跟效率都有大大的提升，雖然中間也會出現一些小插曲，像是L夾和耳機都已經沒有了，可是卻有人抽到，當下我是有點緊張的，可是我們的組長馬上就想到了解決的方法，很快地靈機應變。大家除了顧好自己的崗位之外，也會互相補位。"]},{name:"顏懷謙",content:["感恩自己是支持他人的從渡人中渡己，外在世界都是內在的投射，發現過程中遇到的人許多性格都跟曾經的自己很像，更加能夠感同身受對方思考跟顧慮，就像這次組上來了許多技師分別也都有不同性格，也從過程覺察天賦讓我們更了解彼此尊重差異，同時看見越是有能力責任越重，感恩老師以及工作家人們各施其職榜樣帶動與用心"]},{name:"楊裴綺",content:["兩天的早起都很有收穫,雖然睡覺時間真的比較少但是能服務到大家是最開心的,另外還可以認識到不同的夥伴,畢竟之前只有在影響力班才會跟其他夥伴這樣的長時間接觸,擔任志工就是2025最好的開始,比起大會在年尾,我覺得在一月更棒,因為立起目標來會更有要成功的鬥志,畢竟是在過年之前"]},{name:"王應輝",content:["是可以大會的人服務、我的收獲是？是團隊合作為更多人服務"]},{name:"張耀文",content:["學苑就像另一個家~ 要好好守護這有愛的環境^^"]},{name:"蓋德宇",content:["便當組的流程優化，培養小組默契；推車組的迅速與協助"]},{name:"許曼喻",content:["我看到每一年學院都在優化，尤其是刷卡組流程順暢很多，很多細節都有考慮到，讓志工們做事輕鬆多了，跟著學院成長的同時，也讓我學習工作的態度與互助的精神。"]},{name:"余思嫺",content:["看到同學成長就是最大的收穫"]},{name:"闕辰諭",content:["這麼多人一起合力完成一個活動，有滿滿的感動，也為學苑營造出如此有愛的氛圍感到佩服"]},{name:"黃寶倩",content:["為學員無條件付出愛，這些愛都會回到自己身邊的"]},{name:"諶巧倫",content:[`一年前的大會我在台下懵懵懂懂，那時候就被當時的正副家長其優質的服務深深感動！
一年後的今天，我很開心我也能陪伴他人甚至是在自己的朋友！
除了一起在台下聽課吸收到的乾貨之外，也從整個活動籌備階段到最後結束複盤會議之參與過程，獲得前所未有的人生體驗，更透過領導層與其他志工示範與分享，吸收到更多可以帶回生活與本業上的技能！
這些的一切，是最棒的禮物❤️`]},{name:"張宸芳",content:["平日擔任點亮志工，協助自己在每一次的溝通能夠去成長，感謝有這一次大會，工作家人的安排我的擔任副家長，讓我可以提升溝通能力和提高我的業務意識。"]},{name:"王麗君",content:["忙於志工，沒有認真聽課，最后回去累翻，但好值得，內心是豐盛的，傳了視頻給朋友看，他們有些非常有興趣，期待明年的到來"]},{name:"鄭棫潔",content:["感恩有機會當志工，在便當志工與抽獎志工的環節看見每個人除了在自己的崗位上豆認真的把崗位做好，還會注意哪個崗位需要補位，抽獎環節時發現組長在每個環節崗位的紛配與確認很仔細，事後也立馬討論調整方案"]},{name:"柯翊哲",content:["今年是我參加學苑當最多志工的一年，也從一個小組員變成帶領的組長家長，有時候以為是在接受別人的好，其實收到最多的價值的是我，不論是在季刊內的大家，一起共患難完成這個專案好幾年，也不論在21、22班的影響力班得到一群可愛的組員與神級夥伴，也跟我的好閨蜜們一同彼此陪伴過了難忘的生日，現在想想真的很感動，若沒有當初再次回來的勇氣，或許這一切都並不會發生，也不會四運都豐盛"]},{name:"廖芷吟",content:[`看著報名的同學有如看見以前的自己（很害怕但也期待人生可以不一樣）
在房產區看見自己的執迷不悟的執著，也看見同學為了買房卻浪費時間體驗和經歷其他精彩
當志工可以用第三者的角度保持覺得很有收獲
我志工我驕傲❤️`]},{name:"周明德",content:["愛你們❤️"]},{name:"李若嘉",content:[`❤️收穫1: 看見不足的自己
第一次擔任副家長，既期待又怕受傷😂
雖然參加影響力班和大會好幾次，有從學員的角色變成學長姐，但還是覺得沒有準備好變成領導者的角色，這次大會覺得自己在陪伴上做的不錯，讓小組成員好好參與其中，但對於非Rich的同學還是不太會締結，之後要在影響力班多操練！！
❤️收穫2: 結交新朋友
很喜歡參加開場舞志工
❤️收穫3：聽Johnny 演講
花1980聽Johnny的故事都值得！各種金句可以落實在生活中，很意外他幾乎都不發脾氣，學習的典範`]},{name:"鄭郁家",content:[`開始能夠看見自己的好！從前總覺得自己是一位很普通的人，我會的事情一般人也都會，沒有什麼特殊傲人的專長，只是一個nobody。

成為志工後，發現到，原來那些我認為理所當然會做的事情，對於其他人來說其實不盡然，而這就是我擅長的，這就是我的天賦呀！

把自己擺到對的位子，協助團隊，我就能做著自己擅長的事情，同時也能夠跟大家一起共創佳績，成為不凡！`]},{name:"陳銥靚",content:["這次擔任副家長志工，在這個工作分配裡，因為有家長的帶領，我學會團隊合作，也讓自己學會遇到困難要記得求救，不要自己一個人在那邊不知所措，團隊的並肩作戰，讓我們可以點亮8R"]},{name:"吳衍璋",content:["學會相信，接納建議放手讓夥伴去做，結果比預期好很多，感謝宇宙給我一群這麼配合又優秀的好夥伴，第一次擔任志工就有很好的感覺"]},{name:"許如芸",content:[`感恩兩天大會的課程非常豐富，而且學苑給出的優惠真的太棒太豐盛，讓我在點亮的過程可以是很美好且喜悅的
感恩我的C4-3帶隊夥伴小王子，非常非常給力，也在覆盤的時候給我很多肯定和回饋，完全就是神隊友，合作起來很順流
感恩區長逸家，非常罩，讓底下夥伴有很安定的感覺，穩穩的提醒大家該做什麼，還有美好的紅包～讓所有的C區家長們穩穩的陪伴學員
感恩C區大家長小妞！謝謝妳行前願意讓大家許願小零食，還有紅包！補充能量的當下也補充了好多小妞的愛！`,`我在帶組的時侯曾和我的組員們說，我今天之所以會在這裡，是因為我在學苑收穫了好多好多的愛，所以我想回饋這個培養我長大的地方！
謝謝宥安這麼用心的舉辦活動，還有陸經理深植人心的模樣，真的太神奇！也謝謝宥安特別讓大家培養良好的聊天能力，還有願意協助成交各區的學員們！真心感謝🙏
再來謝謝大富翁可以和家榮合作，一起快速的讓底下志工組員們進入壯況，讓學員有很美好的體驗，也謝謝全體學習區志工願意配合我們的安排`,"太多太多的感謝，此刻終於明白什麼叫，謝謝不完，那就「謝天」吧，這種集結眾人之力的感動、實在太讓人上癮了！謝謝學苑給我機會成長！"]},{name:"羅婕恩",content:[`這次的到貨裡面收穫非常的多
尤其聽到雲豹的演講
真的覺得要在失敗裡面找經驗，很多事情要勇敢地去嘗試
不要害怕怕失敗`]},{name:"陳政憲",content:["能夠為他人服務也是一件快樂的事"]},{name:"吳佳陵",content:[`辦活動真的非常不容易，可以當有貢獻的一份子很開心
每個人都有他厲害的地方，第一次當志工，跟大家也不熟悉，但是大家可以很自然的互相補位，真的很感動
從純粹學員的角度變成協助完成的人真的感覺很不同，明年也要再來當志工`]},{name:"鄭金鈴",content:["我的收穫是真的從客人變主人的感覺，看到的角度是完全不一樣的，學到很多"]},{name:"文心琪",content:[`我最大的收穫就是...
學苑能召集400多位志工一起合辦兩天的活動，真的太厲害了！我覺得大家都是志工，大家卻很有幹勁把每件事做好，這股凝聚力也感動到了我~~
每個人各司其職，雖然我只是一個小志工，很感恩組長跟工作家人們帶領~~
在最後的檢討會，我也很意外，大家很理性的檢討更好的地方，超讚！
謝謝大家~`]},{name:"陳怡君",content:["由衷覺得學院很有愛心,分享朋友也不會害怕被誤會"]},{name:"謝方甯",content:["這次擔任副家長讓我越來越有自信以外，跟在巧玉旁邊學習到鋼鐵人的效率、化繁為簡抓重點，還有每年新的趨勢動向，重點是渡人中渡己，也在每年這個大會上檢視自己設立的目標達成率，當我覆盤後發現設立的目標22項達成10項，超級無敵開心跟成就感，感恩Jamie老師創立了學院帶領我們一起走向眼裡有光、心中有愛、口袋有錢的豐盛人生"]},{name:"駱怡潔",content:[`做志工能學到參與志工能學到的東西，還能一邊學到大會的東西，一份時間兩份賺。
能看到優秀的人怎麼做事，態度是什麼樣子的。知道一切都是累積。
天賦真的很好用，一本萬利。
所有的過程都是學習，學到了就是自己的。
每次能看到自己能做到什麼，還有什麼可以更好。
與其說是提供什麼給參與大會的人，到不如說是參與者給了機會應證平日所學。`]},{name:"解書晴",content:[`當志工學會付出不求回報
認識自己→愛自己→操練自己→發揮影響力`]},{name:"葉子芹",content:[`第一次參加大會就擔任志工，雖然只是小小的迎賓，但是看見有些人因為我們的熱情，而開始有精神跟笑容，覺得很開心。
今天的目標，就是多擔任志工，幫助別人，種好種子`]},{name:"張雅淳",content:["去年第一次、到今年二次參加，從客人變成主人，體會到原來辦一場如此成功的活動，需要耗費的精氣神是如此之大，背後真的有默默無數付出的人，才能成就活動的圓滿；也透過過程中，利用上課所學，開始跟不同天賦的人相處、溝通，透過覺察的過程，讓自己能更精進。"]},{name:"王詠晴",content:["付出讓人開心，內心得到豐盛"]},{name:"黃詩雨",content:["學到很多籌備小細節 學到和不同特質的學員們相處很有趣～"]},{name:"蕭雅珍",content:["喜歡幫助他人，收穫到影響力的重要"]},{name:"廖恩奇",content:["這次是第一次擔任學院的志工，在過程中看見學院真的臥虎藏龍，而且每個人都盡忠職守、保持在好的能量狀態下，一同成就美好的年度大會！覺得很感動～😭也被激勵著，去年年底雖然陷入很深的低潮，但新的一年～自己要從谷底翻身，秉持「成為祝福」的心志，好好在2025年操練天賦，活出最好版本的自己！✨"]},{name:"林信佑",content:[`我是學苑志工我驕傲！第五次參加大會了，這已經變成我每年年初的一個儀式。而且的確也在年初做的目標設定後續都有很好的達成率！🥰
大會行前會時，Ray哥有分享一頁心態階梯的簡報，我發現我從「新生>學員>志工>副家長>志工關主>家長」這樣一步一步走上來了！🔥當然，過程中也是會有一些些消極的想法：例如想到兩天要早起，而且有些聽過的內容，甚至會不想參加大富翁。🤣`,`但實際參與時，發現有好好活在當下，並且經過一年的成長後，往往又會在相同的環節得到新的收穫。而且反而會因為責任更高，所以投入與收穫的又更多！真的就是從客人變主人的一個轉換，很有成就感✨
聽到宥安分享了學苑接下來的計畫，如：線上課程全面字幕化、AI課綱、全新官網與SEO等，都讓我覺得非常興奮、期待，同時也在想自己有什麼能夠貢獻的價值，希望可以跟著學苑一起成長。`]},{name:"黃顗穎",content:["這次更有全員努力渡人的感覺，很開心學苑的所有人都越來越凝聚"]},{name:"林怡君",content:[`這次擔任報到組志工，超棒的收穫是，跟組長以及夥伴們一起付出，看到細心的組長很有能力規劃事情，以及夥伴各個有不同的優點，可從他們身上學習
在服務的當下，感受到自己的價值，讓來報到的朋友們順利進場，提供協助，很有成就感`]},{name:"彭凱甄",content:[`感謝師妹 開場舞和大家玩的很開心，
謝謝我的Partner國豪
我們分工的超好，真的太愛積蓄者了
`]},{name:"佟至人",content:[`藉由此次活動學會放下一些自己的執念，並且真的學習到如何達到無條件的付出，畢竟我是已經很久沒有回到學苑的同學，基本上我也與多數人素不相識，可能也是因為如此，現在的我才有可能練習到盡心盡力的付出與給予。
當我看到分配組別時，我真的滿擔心我會無法勝任這個工作，並且還可能搞砸，讓我確實填單花了一些時間去確認，但後來想到反正我就是盡力，有甚麼都來吧後，我就填了行前志工與大會。`,`過程中，確實也被指派了一些我不熟悉的工作事項，或是一些突如其來的變動，但是藉由整個與他人互動或是幫忙過程中進行了許多覺察，看見自己為何會期帶那麼多事情，以及對於一個人資歷的強求所產生的同理心有很嚴重的落差。
當然也因為大家都在學苑學過天賦，我確實在過程中利用天賦加速流動掉我內心的情緒，也有一個很明確的依據，讓我可以降低自己的完美主義慣性。
很高興這次有機會擔任行前文宣品整理與搬運場佈志工、大會燈控組以及推車組，讓我可以一次學習很多個不同的工作項目，也感謝每位一同陪伴完成任務的夥伴。`]},{name:"謝欣諭",content:["2024年， 我的收獲是認識學苑更多同學，更了解天賦在職場及人際關係上的運用，使我與他人的溝通相處更融洽。"]},{name:"孔令瑄",content:["認識了很多很好的朋友"]},{name:"張茜惠",content:["感謝有學苑這個環境，讓我改變觀念，少走彎路，也開始存退休金，心很踏實"]},{name:"周芯羽",content:["看到每位積極過來排隊報名想學習的學員，心中就充滿著祝福，相信學習後的學弟妹將會有大大的進步，就覺得當志工再忙碌都值得"]},{name:"許淳皓",content:["從擔任陪跑志工開始，接受到學員反饋因為自己有學習方向以及進步，會有種成就感，覺得自己的付出是有價值的"]},{name:"簡嘉宏",content:["因為當志工的關係 主動付出幫忙 用不同的角度身份去服務 覺得踏實開心  不知不覺我也慢慢成長了 充滿能量了 "]},{name:"吳家麗",content:["每次參加大會志工都能感受到一次比一次更優化進步，這次從行前通知的Notion中聯繫關心的電話資訊到組員名單都統整的非常清楚明白，再次感嘆冬冬太強大了！我們創業曲的育偉也很認真說明各組的作業流程，亞秀也很貼心在群組中說明細節小組分配的流程與工作，再次體會到要舉辦這樣的活動流程真的非常不簡單，需要仔細思考安排人力，感恩有這樣的學習機會與參與其中，感謝大家！"]},{name:"李文秀",content:[`感恩有機會從不同角度看到一個大活動的進行，大家一起努力完成一件事的感覺很棒，優化會議大家都能有效率的提出有建設性的建議，工作家人們甚至已經思考優化出的方法。
當追焦志工的經驗，讓我發現這個部分原來需要如此聚精會神，之前沒注意到這個部分，是因為追焦的人很厲害，才讓人沒有察覺。`]},{name:"李易珊",content:[`第一次參加大會
第一次當志工
第一次當副家長
從開始的自我懷疑自己是否能勝任
到內心糾結跟本業工作年度最忙的時間衝突
最後選擇好好地跟上團隊的腳步來學習
告訴自己過程盡力 一切都好
這次大會帶了三個親友來，點亮兩個RICH，
另一個也很有興趣，礙於交通(住彰化)不喜上線上課所以沒報名`,`過程中覺察到自己從不敢分享，到看到對方的需求，
進而分享我的改變與成長，在大會整個氛圍的帶動下，
並借力宥安執行長跟淑涵學姊的助攻達成點亮
原來我也是可以影響力的，
原來影響力只要真心的關心身邊人找到他的需求點
原來影響力就是真心分享自己的感受，分享自己認為很棒的人事物`]},{name:"張曼玲",content:["在學習中操練自己輔導帶領他人的能力，渡人中渡己"]},{name:"王菁珛",content:["我是愛搞自閉的創作者。這次在週邊組。這次學習到要開心地與人連結, 才能創造, 維持及延續人脈。跟著盈盈一起銷售很順暢，因為她是個大美人, 有很多男生會來找她聊天。她會跟著我喊一些話, 像是30元也可以做公益。我很開心, 有被肯定的感覺。後來摸彩箱搬走了, 盈盈也不在位子上, 然後就一張也沒賣出去了。",`我果然很需要火焰朋友。
因為第一天看到組上有人遇到認識的會一起拍照，我第二天也依樣畫葫蘆, 覺得與人的連結變強了, 朋友對我的印象也會加深。後來還有朋友傳照片給我, 問我有沒有去, 我們在大會沒有相認, 結果我在她傳來的照片背景看到自己。拍合照然後互傳,不會互動的創作者這招也要學起來。`,`我有參加聊天的奧義加餐課, 但我深深覺得自己沒辦法像宥安一樣去切別人的痛點, 然後提供相對應的價值, 因為我對學院裡的人認識不夠。雖然邀約到最後一秒（都不能轉票了）, 但是朋友問我可不可以陪他一起上課時, 我卻說我在後面當志工，然後她就沒來了。沒約到人來大會， 感覺好空虛啊~

最後志工團隊一起開會，Ｊａｍｉｅ老師也跟大家一起到最後，大家很認真提出優化的方向，真是太有效率太有精神力了！真的很榮幸可以參與這麼優質的團隊。以後邀約大會或學院活動自己會更有自信！`]},{name:"陳咸安",content:["我一直是一個卡情的人，很不喜歡push人，尤其是銷售進程，但後來發現，其實沒有這麼嚴重，就像一杯水，我推薦給你後，如果你需要，你就拿，不要我就拿走。"]},{name:"陳筱婷",content:["可以和大家完成也協助家長點亮認識更多人"]},{name:"劉穎潔",content:["第二次參加，更知道自己該做些什麼，並且更去思考我還能做更多什麼！這次很開心自己拿出鋼脈，也第一個達成100%的成交目標！"]},{name:"吳以琳",content:[`我很驕傲可以參與學苑的志工
這麼大型的活動靠志工來完成真的不容易
真的看見老師在行菩薩道，以身作則
收穫很豐富
身為創作者的我
跟節奏0 火焰0 發電0的工作夥伴一組
很多的覺察和天賦使用上的收穫`,`發現了解團隊運作機制並且給予信任
真的可以順流且幾乎躺平的在其中
還能被照顧的好好的
和上千人一同體驗財商大會
很辛苦，但覺得很幸福 很幸運`]},{name:"王慈惠",content:["第一次2022參加大會後擔任家長，就開始意識到家長跟志工的職位可以學到好多東西，很不可思議，於是後來很積極地在操練各種業務能力，很感謝影響力班帶來很多快樂、人脈跟機會，讓我們都成長了突破許多。"]},{name:"吳家怡",content:["覺得2000人的活動裡面有快¼都是志工實在是太威了，而且每個人的工作能力實在是強到爆炸合作有默契、華麗又亮眼！"]},{name:"柳逸家",content:["在學苑擔任志工這段時間，可謂成長最快的過程，因為很多嘗試與機會，並非當學員的時候可以體驗到的，雖然過程中有許多的挑戰，但每一次的挑戰都是成長的養分。2024年在學苑全力擔任影響力班家長/副家長，看到的眼界是截然不同的，也更能感受到Jamie老師那種不擅長說出口，但卻是滿滿滿的愛，真的很感謝有Jamie老師，教會了我們什麼叫做愛，以及無條件付出的愛。"]},{name:"蕭百嫻",content:["這次大會當詐騙小惡魔，發現要騙人好容易，我都專騙認識的火焰人，打著百百學姊的形象，也深深覺察影響力可以帶人向上，也能帶人向下，就在一念之間。而詐騙錢這麼好賺，更顯得學苑教導正確思維的可貴，吃力不討好還要花許多心力導正，所有為愛付出的志工，你們真的太屌了，正確的賺錢、用心的助人、不求回報的給出愛，你們不是詐騙集團，但你們是瘋子，一群可愛的瘋子。"]},{name:"湯凱伊",content:["再當志工的當下，很長都不在座位上，但當我有機會回去上課時，我練習活在當下，也時時的提醒自己要去關心來這裡上課的新同學們"]},{name:"盧俊旭",content:["我的收穫是我在學苑收到了很多的愛"]},{name:"許竣智",content:["讓我從低潮慢慢走向活潑開朗的個性"]},{name:"林胤呈",content:["很豐盛"]},{name:"楊銘耀",content:["原來好人在詐騙時真的會很掙扎！！！"]},{name:"高綾禧",content:["種下善的種子，在付出時收穫最多的是自己。也透過當志工讓我認識更多優秀的夥伴。"]},{name:"宋冠曄",content:[`1.因為學院事先知道自己的天賦，得知夥伴們都是可愛的左邊人，工作起來有十分有默契，再次讚嘆天賦好棒>< 積蓄者、地主棒棒
2.從前有因為做太多事被同事、同伴眼紅，覺得我是做表面、為了討好上級不合群.......那時很在乎別人想法的我開始刻意降低自己的存在感，不敢再做出和別人不一樣的舉動。
這次參加志工因為才進學院一年，也都利用線上學習，老實說，跟學苑的大家不熟，心想如果別人一樣覺得我不合群好像也不會怎麼樣XD(讓自己一樣默默地做，不要有存在感，兩天活動結束好像也不會遇到～)於是我開始恢復雞婆的本性和細節控，勇敢地問陌生人需不需要幫忙，都會獲得「阿！被拯救了」的眼神，真的好快樂哦!!!`,"很感謝學苑教導我們認識天賦，接受每個人是不一樣的個體，不會用同樣的標準去衡量是否對錯，創造出一個大家是很互相很互補的工作氛圍，期望自己也能將一樣的心法帶回自己的工作團隊❤️"]},{name:"翁禎蔚",content:["付出者收穫從每個環節志工的行前和會後優化會議看到團隊合作都在自己的位置上全力以赴，自己一個人無法肯定做到，所以也體會到彼此信任的感覺～ 為同樣的目標前進"]},{name:"葉泰宏",content:["人生就兩個角色，一個是演員，一個是觀眾； 做主人，收穫更多: )"]},{name:"楊青原",content:["謝謝學苑的大家，讓我知道只要願意，學長姐都很願意傾囊相授"]},{name:"李婉鳴",content:["連續參加影響力班，實體複訓大小單堂課程，各種優惠不錯過"]},{name:"汪昕穎",content:["學會與人一群陌生人邊做邊優化，最後還因為效率太好能去幫助他人"]},{name:"許庭均",content:["感謝這次活動擔任副家長，學到很多，我也不會因為我是什麼天賦就有自我框架，更重要的是，2024年大會我非常不臣服，今年擔任大會副家長，也算是為去年的自己復盤心態，今年很慶幸我全力配合、空杯，家長叫我幹嘛我就幹嘛，儘管打電話或幹嘛的，都蠻不舒服的，因為以前都是我在發號施令，但因為沒有多想就是執行，所以自己心中水杯，不再是以前的一小杯水，而是一桶水，活動雖然累，但我覺得一切都值得。"]},{name:"吳卉馨",content:["感恩回到學苑充電，讓新的一年充滿能量🔋"]},{name:"蕭琇心",content:["學習事務"]},{name:"倪荷婷",content:["透過四能量測驗，能夠更快和陌生朋友連結成功！我學習到了不帶期待的付出，更能讓人感受到真心！"]},{name:"吳雩安",content:["2025年學苑志工我學習到服務的付出，而且感動和看到Jamie老師、工作家人、400多位志工無怨無悔堅持自己的崗位付出和合作，完成一年一度輕易豐盛學苑年度盛會，構成一幅一幅有愛有情的畫面，真令人動容！"]},{name:"單薇",content:["認識很多新朋友，很開心"]},{name:"陳泳志",content:["這一次大會感受到學苑的用心，以及好多志工一起共同完成付出的愛，覺得一起在有愛的環境成長，真的很棒"]},{name:"吳翊平",content:["滿滿的愛"]},{name:"余蕙瑛",content:["透過當志工提升自己的領導力、發號施令能力，覺察力、觀察力、溝通力、隨機變能力，我覺得收穫比付出還要多。"]},{name:"賴韻庭",content:["感受到滿滿的回饋"]},{name:"邱妙行",content:["透過當志工時，多跟許多不同天賦的人接觸，會發現每種特質真的很可愛，認識的人也越來越多，常見面彼此感情越來越好，自己也越來越會與人互動，真的很開心。"]},{name:"杜炫融",content:[`驕傲是跟著學苑一起成長，從原本600人大會，到現在2000人大會，跟著學苑走，越來越豐盛

而自己也是透過學苑的陪伴，還清了負債與轉換工作跑道，收入也從原本3萬4萬，挑戰月入10萬，發現看似當志工，無所求的付出，收穫最大的是自己，謝謝學苑的陪伴`]},{name:"鄭詠陵",content:["志工服務也是很好的操練，任勞任怨吃苦消業"]},{name:"周淑娟",content:["第一次擔任大會志工,第一次擔任副家長,很感謝學苑給我這個機會,我也盡力去做，這過程中得到同組的同學們回饋我服務很好,並且其中一位同學卡錢,我想說去抽扭蛋試試看,結果只有一次我就抽到課程抵用券3000，同學也很開心我幫她去做這件事,雖然同學因為有加碼11個月已經決定報名了,但也真的卡錢分2年刷卡報名,我這3000的幫忙她也很感動,得到這些,就能體會到幫助人真的很開心很開心的。"]},{name:"張喬涵",content:[`2024 像個客人來到大會，聽故事玩遊戲，只覺這個團體很溫暖，可以安心投入；2025 成為主人，熱情款待所有新朋友，希望他們能感受到那份溫暖與安心。
作為新手家長，我們照顧的新朋友不多，因此我很珍惜，從電話交談便開啟了一段關係，會有人期待見到你，也會有人從頭到尾呼嚨你，直到現場與大家深度相處，並引導他們對學院產生認同。過程中有人與我頻率共振，而熱情加入，也有人感到壓力而躲到外面偷哭，但這一切直到說掰掰那刻，我都相信無論是否成交，都感恩他們願意借出一塊心田，讓我種下緣分的種子，我會慢慢灌溉，直到有天一起來看花開。`]},{name:"郭憶竹",content:["可以學習感恩跟服務心看到大家真的無私一起想要把活動辦好，那份凝聚力很感人"]},{name:"李宗盛",content:["看到各天賦及企業主的想法、經歷、影響力的分享，對人生階段及提升自我價值、領悟，都有所感受。未來能融入人生分享案例經驗，讓人有不同的體悟。進而願意改變調整自己的人生方向及踏入學習。"]},{name:"蔡依茹",content:["感恩大家又一起完成大事，在前製作業中，就能感受天賦的重要❗️"]},{name:"姜智芬",content:["在影響力班不斷練習輸出漸漸變的勇敢、此外透過帶來三步驟的朋友介紹，轉職加薪24%、交到好朋友、每天固定產出限動、眼界提升…等。還去了很狂的迴紋針換東西，如果沒有學院課程和活動應該一輩子都不會去做這件事！"]},{name:"陳雲芝",content:["很開心在學苑認識到很多志同道合的朋友，平常也受到老師、小妞、工作家人的照顧，也感恩老師和小妞媒合讓我可以在莉婷身邊1年多的時間學習，也因為學苑的環境讓我被青育姊看見，可以認識怡如姊並成為她公司的工作家人，即使現在每天都很忙碌，但我很熱愛現在的工作，每天都過得很充實很快樂，也感恩可以在小妞團隊擔任幕後行政的工作，超級感恩這所有的一切和幸福，我愛老師也愛工作家人更愛學苑大家庭，啾咪😘"]},{name:"蔡薏潔",content:["當志工的過程逐漸看見自己的亮點，也覺察到可以更進步的地方，練習不強迫別人穿自己的鞋子，不僅放過自己也讓周圍的人解脫"]},{name:"許幸恩",content:["這次第二次參加大會，沒想到會以志工的身分參與，有完全不同的視角，看到認真上課的學員想起當初在台下的自己，一年的時間過得好快，在這段時間認識了好多人，也改變了很多觀念，行動也越來越積極，在主動積極正向的環境和學長姐的照顧中淺移默化也會變成更棒的人"]},{name:"陳奎蓉",content:[`第一次當內場計時組覺得很開心，可以坐在C位聽課，看著每一位崗位的志工們，
都在發揮著他們的天賦一起給出愛，
深深感受到如果沒有學苑打造這個環境，
有人可能終其一生都無法操練到自己的天賦，只是上完課就離開了並不能改變自己的人生，
想到這就很感謝學苑給我們一個這麼大的遊樂場讓大家自由揮灑交流，可以成為志工的一員，我為所有人都感到非常豐盛非常富足`]},{name:"陳雅雯",content:["從客人變主人付出！認識到更多人，有曝光才有人脈"]}],y=[["img1.jpg"],["img2.jpg"],["img3.jpg"],["img4.jpg"],["img5.jpg"],["img6.jpg"],["img7.jpg","img12.jpg"],["img8.jpg"],["img9.jpg"],["img10.jpg"],["img11.jpg"],["img13.jpg","img16.jpg"],["img14.jpg"],["img15.jpg"],["img17.jpg","img18.jpg"],["img19.jpg","img21.jpg"],["img20.jpg"],["img22.jpg"],["img23.jpg"],["img24.jpg"],["img25.jpg","img43.jpg"],["img26.jpg"],["img27.jpg"],["img28.jpg"],["img29.jpg"],["img30.jpg"],["img31.jpg"],["img32.jpg"],["img33.jpg"],["img34.jpg"],["img35.jpg"],["img36.jpg"],["img37.jpg"],["img38.jpg"],["img39.jpg"],["img40.jpg"],["img41.jpg"],["img42.jpg"],["img44.jpg"],["img45.jpg"],["img46.jpg"],["img47.jpg"],["img48.jpg"],["img49.jpg"],["img50.jpg"],["img51.jpg","img52.jpg"],["img53.jpg"],["img54.jpg"],["img55.jpg","img56.jpg"]],L=(j,c)=>{const a=j.__vccOpts||j;for(const[n,r]of c)a[n]=r;return a},S={class:"Thanks2025_wrap"},D={class:"imgs"},B={class:"content"},N={class:"name"},O={__name:"index",setup(j){let c=null;const a=_(0),n=_({main:0,sub:0}),r=()=>{a.value=(a.value+1)%y.length},C=()=>{const u=n.value.main,g=n.value.sub;n.value.sub<h[u].content.length-1?n.value.sub=g+1:(n.value.main=(u+1)%h.length,n.value.sub=0,r())};return k(()=>{c=setInterval(()=>{C()},15e3)}),f(()=>{clearInterval(c)}),(u,g)=>(t(),e("div",S,[o("div",D,[b(H,{name:"zoom",tag:"div",class:"imgList"},{default:x(()=>[(t(!0),e(p,null,l(I(y),(i,m)=>v((t(),e("div",{key:m,class:"imgWrap"},[(t(!0),e(p,null,l(i,(d,s)=>(t(),e("div",{class:"imgContent",key:s,style:w({backgroundImage:`url(imgs/thanks2025/${d})`})},null,4))),128))])),[[R,a.value===m]])),128))]),_:1})]),g[0]||(g[0]=o("div",{class:"filter"},null,-1)),o("div",B,[(t(!0),e(p,null,l(I(h),(i,m)=>v((t(),e("div",{class:"container",key:m},[(t(!0),e(p,null,l(i.content,(d,s)=>v((t(),e("div",{class:"text",key:s},[o("div",null,J(d),1)])),[[R,n.value.sub===s]])),128)),o("div",N,"- "+J(i.name),1)])),[[R,n.value.main===m]])),128))])]))}},z=L(O,[["__scopeId","data-v-5c8da789"]]);export{z as default};
